
/* Class = "NSTextFieldCell"; title = "Clean User Folder"; ObjectID = "oEs-UO-eE6"; */
"oEs-UO-eE6.title" = "Nettoyer le dossier utilisateur";

/* Class = "NSTextFieldCell"; title = "Click \"Proceed\" to grant access to your User folder. Then click \"Allow\" to go to the scanning stage."; ObjectID = "zt3-Y6-Vgg"; */
"zt3-Y6-Vgg.title" = "Cliquez sur \"Procéder\" pour accorder l'accès à votre dossier utilisateur. Cliquez ensuite sur \"Autoriser\" pour passer à l'étape d'analyse.";
